Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: "%1$@" is copied to clipboard. Expiring in %2$lld seconds.
be: "%1$@" скапіяваны ў буфер абмену. Тэрмін дзеяння міне праз %2$lld секунд.
ca: «%1$@» s'ha copiat al porta-retalls. Caduca d'aquí a %2$lld segons.
cs: "%1$@" je zkopírován do schránky. Vyprší za %2$lld sekund.
da: "%1$@" kopieres til udklipsholder. Udløber om %2$lld sekunder.
de: "%1$@" wurde in die Zwischenablage kopiert. Läuft in %2$lld Sekunden ab.
el: Το "%1$@" αντιγράφηκε στο πρόχειρο. Λήγει σε %2$lld δευτερόλεπτα.
es: Se ha copiado «%1$@» al portapapeles. Expira en %2$lld segundos.
es_419: «%1$@» copiado al portapapeles. Expira en %2$lld segundos.
fi: "%1$@" kopioitiin leikepöydälle. Erääntyy %2$lld sekunnissa.
fr: « %1$@ » est copié dans le presse-papiers. Il expire dans %2$lld secondes.
hu: „%1$@” a vágólapra van másolva. Lejár %2$lld másodperc múlva.
id: "%1$@" disalin ke papan klip. Kode ini akan kedaluwarsa dalam %2$lld detik.
it: "%1$@" copiato negli appunti. La scadenza è tra %2$lld secondi.
ja: %1$@はクリップボードにコピーされました。%2$lld秒後に期限が切れます。
ka: "%1$@" დაკოპირდა ბუფერში. ვადა იწურება %2$lld წამში.
ko: "%1$@"이(가) 클립보드에 복사되었습니다. %2$lld초 후에 만료됩니다.
nb: "%1$@" er kopiert til utklippstavlen. Utløper om %2$lld sekunder.
nl: "%1$@" is gekopieerd naar het klembord. Verloopt in %2$lld seconden.
pl: Kod "%1$@" został skopiowany do schowka. Kod wygaśnie za %2$lld sekund.
pt: «%1$@» foi copiado para a área de transferência. Expira em %2$lld segundos.
pt_br: "%1$@" foi copiado para a área de transferência. Expira em %2$lld segundos.
ro: „%1$@” s-a copiat în memorie. Expiră peste %2$lld de secunde.
ru: «%1$@» скопирован в буфер обмена. Срок действия истекает через %2$lld секунд.
sk: „%1$@" je skopírovaný do schránky. Platnosť vyprší o %2$lld sekúnd.
sl: »%1$@« je kopiran v odložišče. Poteče čez %2$lld sekund.
sv: ”%1$@” har kopierats till urklipp. Löper ut om %2$lld sekunder.
tr: “%1$@” panoya kopyalandı. %2$lld saniye sonra geçersiz olacak.
uk: «%1$@» скопійовано до буфера обміну. Термін дії мине через %2$lld секунд.
vi: "%1$@" đã được sao chép vào bảng nhớ tạm. Hết hạn trong %2$lld giây.
zh_hans: “%1$@”已复制到剪贴板。将在 %2$lld 秒后过期。
zh_hant: 已複製「%1$@」至剪貼簿，將在 %2$lld 內過期。

source: %@ copied
be: %@ скапіявана
ca: %@ copiat
cs: %@ zkopírováno
da: %@ kopieret
de: %@ kopiert
el: %@ αντιγράφηκε
es: Se ha copiado %@.
es_419: %@ copiado
fi: %@ kopioitiin
fr: %@ a été copié.
hu: %@ másolva
id: %@ disalin
it: %@ copiato
ja: %@がコピーされました
ka: %@ დაკოპირდა
ko: %@ 복사됨
nb: %@ kopiert
nl: %@ gekopieerd
pl: Skopiowano %@
pt: %@ copiado
pt_br: %@ copiado
ro: %@ s-a copiat
ru: %@ скопировано
sk: %@ skopírované
sl: %@ kopiran
sv: %@ kopierad
tr: %@ kopyalandı
uk: %@ скопійовано
vi: Đã sao chép %@
zh_hans: 已复制 %@
zh_hant: %@ 已複製

source: %@ wants to share an item with you.
be: %@ хоча абагуліць элемент з вамі.
ca: %@ vol posar a la vostra disposició un element compartit.
cs: %@ chce s vámi sdílet položku.
da: %@ ønsker at dele et element med dig.
de: %@ möchte etwas mit dir teilen.
el: Ο %@ θέλει να μοιραστεί μαζί σας ένα αντικείμενο.
es: %@ quiere compartir un elemento contigo.
es_419: %@ desea compartir un elemento con usted.
fi: %@ haluaa jakaa sinulle kohteen.
fr: %@ souhaite partager un élément avec vous.
hu: %@ szeretne megosztani veled egy elemet.
id: %@ ingin membagikan item dengan Anda.
it: %@ vuole condividere un elemento con te.
ja: %@があなたとアイテムを共有したいようです。
ka: %@ უნდა, ელემენტი გაგიზიაროთ.
ko: %@님이 나와 항목을 공유하고자 합니다.
nb: %@ ønsker å dele et element med deg.
nl: %@ wil een item delen met u.
pl: Użytkownik %@ udostępnia Ci element.
pt: %@ deseja partilhar um item consigo.
pt_br: %@ deseja compartilhar um item com você.
ro: %@ doreşte să vă partajeze un articol.
ru: %@ хочет поделиться с вами элементом.
sk: %@ chce s vami zdieľať položku.
sv: %@ vill dela ett objekt med dig.
tr: %@ sizinle bir öge paylaşmak istiyor.
uk: %@ хоче поділитися з вами елементом.
vi: %@ muốn chia sẻ một mục với bạn.
zh_hans: %@ 想和您分享一个保险库。
zh_hant: %@ 想與你分享項目

source: %@%% decrypted...
be: %@%% расшыфравана...
ca: S'ha desxifrat %@%%...
cs: %@ %% dešifrováno...
da: %@%% dekrypteret...
de: %@%% entschlüsselt...
el: %@%% έχουν αποκρυπτογραφηθεί...
es: %@%% descifrado...
es_419: %@%% descifrado...
fi: %@ %% salauksesta purettu...
fr: %@ %% déchiffré…
hu: %@%% visszafejtve...
id: %@%% didekripsi...
it: Decrittografato al %@%%
ja: %@%% が復号化されました...
ka: გაშიფრულია %@%%...
ko: %@%% 복호화됨...
nb: %@%% dekryptert...
nl: %@%% ontsleuteld...
pl: Odszyfrowywanie... %@%%
pt: %@%% desencriptado...
pt_br: %@%% descriptografado...
ro: %@%% decriptat...
ru: %@%% расшифровано...
sk: %@%% dešifrovaných...
sl: %@%% dešifrirano ...
sv: %@%% dekrypteras...
tr: Şifre %%%@ oranında çözüldü...
uk: %@%% розшифровано...
vi: đã giải mã %@%%...
zh_hans: %@%% 已解密...
zh_hant: %@%% 已解密...

source: %@%% downloaded...
be: %@%% спампавана...
ca: %@%% descarregat...
cs: %@ %% staženo...
da: %@%% downloadet...
de: %@%% heruntergeladen...
el: %@%% έχουν ληφθεί...
es: %@%% descargado...
es_419: %@%% descargado...
fi: %@ %% ladattu...
fr: %@ %% téléchargé…
hu: %@%% letöltve...
id: %@%% diunduh...
it: Scaricato al %@%%
ja: %@%% がダウンロードされました...
ka: %@%% გადმოწერილია...
ko: %@%% 다운로드됨...
nb: %@%% lastet ned...
nl: %@%% gedownload...
pl: Pobieranie... %@%%
pt: %@%% transferido...
pt_br: %@%% baixado...
ro: %@%% descărcat...
ru: %@%% скачано...
sk: %@%% stiahnutých...
sl: %@%% preneseno ...
sv: %@%% laddas ner …
tr: %%%@ indirildi...
uk: %@%% завантажено...
vi: đã tải xuống %@%%...
zh_hans: %@%% 已下载...
zh_hant: %@%% 下載...

source: %1$@, %2$@, %3$@ in the last 14 days.
be: %1$@, %2$@ і %3$@ за апошнія 14 дзён.
ca: %1$@, %2$@, %3$@ en els darrers 14 dies.
cs: %1$@, %2$@, %3$@ za posledních 14 dní.
da: %1$@, %2$@, %3$@ i løbet af de sidste 14 dage.
de: %1$@, %2$@, %3$@ in den letzten 14 Tagen.
el: %1$@, %2$@, %3$@ στις τελευταίες 14 ημέρες
es: %1$@, %2$@, %3$@ en los últimos 14 días.
es_419: %1$@, %2$@, %3$@ en los últimos 14 días.
fi: %1$@, %2$@, %3$@ viimeisten kahden viikon aikana.
fr: %1$@, %2$@, %3$@ au cours des 14 derniers jours.
hu: %1$@, %2$@, %3$@ az elmúlt 14 napban.
id: %1$@, %2$@, dan %3$@ dalam 14 hari terakhir.
it: %1$@, %2$@, %3$@ negli ultimi 14 giorni.
ja: 過去 14 日間の%1$@、 %2$@、 %3$@
ka: %1$@, %2$@, %3$@ ბოლო 14 დღეში.
ko: 지난 14일 동안 %1$@, %2$@, %3$@을 입력했습니다.
nb: %1$@, %2$@, %3$@ siste 14 dager.
nl: %1$@,%2$@,%3$@ in de laatste 14 dagen.
pl: W ciągu ostatnich 14 dni %1$@, %2$@ i %3$@.
pt: %1$@,%2$@,%3$@ nos últimos 14 dias.
pt_br: %1$@, %2$@, %3$@ nos últimos 14 dias.
ro: %1$@, %2$@, %3$@ în ultimele 14 zile.
ru: %1$@ %2$@ %3$@ за последние 14 дней.
sk: %1$@, %2$@, %3$@ za posledných 14 dní.
sl: %1$@, %2$@, %3$@ v zadnjih 14 dneh.
sv: %1$@, %2$@, %3$@ under de senaste 14 dagarna.
tr: Son 14 günde %1$@, %2$@, %3$@.
uk: %1$@, %2$@, %3$@ за останні 14 днів.
vi: %1$@, %2$@, %3$@ trong 14 ngày qua.
zh_hans: 过去 14 天内有 %1$@、%2$@、%3$@。
zh_hant: 在過去 14 天內有 %1$@, %2$@, %3$@

source: %lld aliases
be: %lld псеўданімаў
ca: %lld àlies
cs: %lld aliasů
da: %lld aliasser
de: %lld Aliasse
el: %lld ψευδώνυμα
es: %lld alias
es_419: %lld alias
fi: %lld aliasta
fr: %lld alias
hu: %lld e-mail álnév
id: %lld alias
it: %lld alias
ja: %lld個のエイリアス
ka: %lld ფსევდონიმი
ko: %lld 별칭
nb: %lld aliaser
nl: %lld aliassen
pl: %lld aliasów
ro: %lld de aliasuri
ru: %lld псевдонимов
sk: %lld aliasov
sl: %lld vzdevkov
sv: %lld alias
tr: %lld takma ad
uk: %lld псевдонімів
vi: %lld bí danh
zh_hans: %lld 个别名
zh_hant: %lld 別名

source: %lld aliases disabled
be: %lld псеўданімаў адключаны
ca: S'han desactivat %lld àlies.
cs: %lld aliasů deaktivováno
da: %lld aliasser deaktiveret
de: %lld Aliasse deaktiviert
el: %lld ψευδώνυμα απενεργοποιήθηκαν
es: %lld alias desactivados
es_419: %lld alias disactivados
fi: %lld aliasta poistettiin käytöstä
fr: %lld alias sont désactivés.
hu: %lld e-mail álnév letiltva
id: %lld alias dinonaktifkan
it: %lld alias disabilitati
ja: %lld個のエイリアスが無効化
ka: %lld ფსევდონიმი გათიშულია
ko: %lld개 별칭 비활성화됨
nb: %lld aliaser deaktivert
nl: %lld aliassen uitgeschakeld
pl: %lld aliasów zostało wyłączonych
pt: %lld aliases desativados
pt_br: %lld aliases desativados
ro: %lld de aliasuri dezactivate
ru: %lld псевдонимов отключены
sk: %lld aliasov vypnutých
sv: %lld alias inaktiverade
tr: %lld takma ad kullanımdan kaldırıldı
uk: Вимкнено %lld псевдонімів
vi: %lld bí danh đã bị vô hiệu hóa
zh_hans: %lld 个别名已禁用
zh_hant: %lld 個別名已禁用

source: %lld aliases enabled
be: %lld псеўданімаў уключаны
ca: S'han activat %lld àlies.
cs: %lld aliasů povoleno
da: %lld aliasser aktiveret
de: %lld Aliasse aktiviert
el: %lld ψευδώνυμα ενεργοποιήθηκαν
es: %lld alias activados
es_419: %lld alias activados
fi: %lld aliasta otettiin käyttöön
fr: %lld alias sont activés.
hu: %lld e-mail álnév engedélyezve
id: %lld alias diaktifkan
it: %lld alias abilitati
ja: %lld個のエイリアスが有効化
ka: %lld ფსევდონიმი ჩართულია
ko: %lld개 별칭 활성화됨
nb: %lld aliaser aktivert
nl: %lld aliassen ingeschakeld
pl: %lld aliasów zostało włączonych
pt: %lld aliases ativados
pt_br: %lld aliases ativados
ro: %lld de aliasuri activate
ru: %lld псевдонимов включены
sk: %lld aliasov zapnutých
sv: %lld alias aktiverade
tr: %lld takma ad kullanıma alındı
uk: Ввімкнено %lld псевдонімів
vi: %lld bí danh đã được bật
zh_hans: %lld 个别名已启用
zh_hant: %lld 別名已啟用

source: %lld blocked
be: %lld заблакіраваных
ca: %lld blocats
cs: %lld blokováno
da: %lld blokerede
de: %lld gesperrt
el: %lld αποκλείστηκαν
es: %lld bloqueados
es_419: %lld bloqueados
fi: %lld estoa
fr: %lld bloqués
hu: %lld blokkolva van
id: %lld pemblokiran
it: %lld bloccati
ja: %lld 個のブロック済み
ka: %lld დაბლოკილი
ko: %lld 차단됨
nb: %lld blokkert
nl: %lld geblokkeerd
pl: %lld zablokowanych
pt: %lld bloqueados
pt_br: %lld bloqueados
ro: Blocate: %lld
ru: %lld заблокировано
sk: %lld zablokovaných
sv: %lld blockerade
tr: %lld engellendi
uk: %lld блокованих
vi: %lld đã bị chặn
zh_hans: %lld 已屏蔽
zh_hant: %lld 封已阻擋

source: %lld blocks
be: %lld блакіровак
ca: %lld blocats
cs: %lld blokování
da: %lld blokeringer
de: %lld blockiert
el: %lld μπλοκ
es: %lld bloqueos
es_419: %lld bloqueos
fi: %lld estoa
fr: %lld bloqués
hu: %lld tiltás
id: %lld pemblokiran
it: %lld blocchi
ja: %lld個ブロック
ka: %lld დაბლოკილი
ko: %lld개 차단
nb: %lld blokkeringer
nl: %lld blokken
pl: %lld zablokowanych
pt: %lld bloqueados
pt_br: %lld bloqueios
ro: Blocate: %lld
ru: %lld блокировок
sk: %lld zablokovaných
sv: %lld blockerade
tr: %lld engelleme
uk: %lld блоків
vi: %lld chặn
zh_hans: %lld 屏蔽
zh_hant: %lld 封已阻擋

source: %lld characters
be: %lld сімвалы
ca: %lld caràcters
cs: %lld znaků
da: %lld tegn
de: %lld Zeichen
el: %lld χαρακτήρες
es: %lld caracteres
es_419: %lld caracteres
fi: %lld merkkiä
fr: %lld caractères
hu: %lld karakter
id: %lld karakter
it: %lld caratteri
ja: %lld 文字
ka: %lld სიმბოლო
ko: %lld글자
nb: %lld tegn
nl: %lld tekens
pl: %lld znaków
pt: %lld carateres
pt_br: %lld caracteres
ro: %lld de caractere
ru: %lld символов
sk: %lld znakov
sl: %lld znakov
sv: %lld tecken
tr: %lld karakter
uk: %lld символи
vi: %lld ký tự
zh_hans: %lld 个字符
zh_hant: %lld 個字元

source: %lld days
be: %lld дзён
ca: %lld dies
cs: %lld dnů
da: %lld dage
de: %lld Tage
el: %lld ημέρες
es: %lld días
es_419: %lld días
fi: %lld päivää
fr: %lld jours
hu: %lld nap
id: %lld hari
it: %lld giorni
ja: %lld 日
ka: %lld დღე
ko: %lld일
nb: %lld dager
nl: %lld dagen
pl: %lld dnia
pt: %lld dias
pt_br: %lld dias
ro: %lld de zile
ru: %lld дня
sk: %lld dní
sl: %lld dni
sv: %lld dagar
tr: %lld gün
uk: %lld днів
vi: %lld ngày
zh_hans: %lld 天
zh_hant: %lld天

source: %lld forwarded
be: %lld перасылак
ca: %lld reenviats
cs: %lld přeposláno
da: %lld videresendte
de: %lld weitergeleitet
el: %lld προωθήθηκαν
es: %lld reenviados
es_419: %lld reenviados
fi: %lld ohjausta
fr: %lld transféré
hu: %lld továbbítva
id: %lld penerusan
it: %lld inoltri
ja: %lld 個の転送済み
ka: %lld გადაგზავნილი
ko: %lld 전달됨
nb: %lld videresendte
nl: %lld doorgeschakeld
pl: %lld przekierowanych
pt: %lld encaminhados
pt_br: %lld encaminhados
ro: Redirecționate: %lld
ru: %lld переслано
sk: %lld preposlaných
sv: %lld vidarebefordrade
tr: %lld iletildi
uk: %lld переслано
vi: %lld đã chuyển tiếp
zh_hans: %lld 已转发
zh_hant: %lld 封已轉寄

source: %lld forwards
be: %lld перасылак
ca: %lld reenvios
cs: %lld přeposílání
da: %lld videresendelser
de: %lld weitergeleitet
el: %lld προωθήσεις
es: %lld reenvíos
es_419: %lld reenvíos
fi: %lld ohjausta
fr: %lld transferts
hu: %lld továbbítás
id: %lld penerusan
it: %lld inoltri
ja: %lld個の転送
ka: %lld გადაგზავნილია
ko: %lld 전달
nb: %lld videresendinger
nl: %lld doorgestuurd
pl: %lld przekierowanych
pt: %lld encaminhamentos
pt_br: %lld encaminhamentos
ro: Redirecționate: %lld
ru: %lld пересылок
sk: %lld preposlaných
sv: %lld vidarebefordrade
tr: %lld iletme
uk: %lld пересилань
vi: %lld chuyển tiếp
zh_hans: %lld 转发
zh_hant: %lld 封已轉寄

source: %lld hours
be: %lld гадзін
ca: %lld hores
cs: %lld hodin
da: %lld timer
de: %lld Stunden
el: %lld ώρες
es: %lld horas
es_419: %lld horas
fi: %lld tuntia
fr: %lld heures
hu: %lld óra
id: %lld jam
it: %lld ore
ja: %lld 時間
ka: %lld საათი
ko: %lld시간
nb: %lld timer
nl: %lld uren
pl: %lld godzin
pt: %lld horas
pt_br: %lld horas
ro: %lld de ore
ru: %lld часов
sk: %lld hodín
sl: %lld ur
sv: %lld timmar
tr: %lld saat
uk: %lld годин
vi: %lld giờ
zh_hans: %lld 小时
zh_hant: %lld 小時

# %lld invite remaining
source: %lld invites remaining
be: Засталося %lld запрашэнняў
ca: Queden %lld invitacions.
cs: %lld zbývajících pozvánek
da: %lld invitationer tilbage
de: %lld verbleibende Einladungen
el: %lld προσκλήσεις απομένουν
es: %lld invitaciones pendientes
es_419: %lld invitaciones restantes
fi: %lld kutsua jäljellä
fr: %lld invitations restantes
hu: %lld meghívás van hátra
id: %lld undangan tersisa
it: %lld inviti rimanenti
ja: %lld 件の招待が残っています
ka: დარჩენილია %lld მოსაწვევი
ko: %lld개 초대 남음
nb: %lld invitasjoner gjenstår
nl: %lld uitnodigingen resterend
pl: Pozostało %lld zaproszeń
pt: %lld convites restantes
pt_br: %lld convites restantes
ro: Au mai rămas %lld de invitații
ru: Осталось %lld приглашений
sk: zostáva %lld pozvánok
sl: Preostalo je še %lld vabil
sv: %lld inbjudningar kvar
tr: %lld davet hakkı kaldı
uk: Залишилось %lld запрошень
vi: %lld lời mời còn lại
zh_hans: 剩余 %lld 个邀请
zh_hant: 剩餘 %lld 則邀請

source: %lld items
be: %lld элементы
ca: %lld elements
cs: %lld položek
da: %lld elementer
de: %lld Einträge
el: %lld στοιχεία
es: %lld elementos
es_419: %lld elementos
fi: %lld kohdetta
fr: %lld éléments
hu: %lld elem
id: %lld item
it: %lld elementi
ja: %lld個のアイテム
ko: %lld개 항목
nb: %lld elementer
pl: %lld elementów
pt: %lld itens
pt_br: %lld itens
ro: %lld de articole
ru: %lld элементов
sk: %lld položiek
sv: %lld objekt
tr: %lld öge
uk: %lld елементів
vi: %lld mục
zh_hans: %lld 项
zh_hant: %lld 項目

source: %lld items moved to trash
be: %lld элементаў перамешчаны ў сметніцу
ca: S'han mogut %lld elements a la paperera.
cs: %lld položek přesunuto do koše
da: %lld elementer flyttet til papirkurven
de: %lld Einträge in den Papierkorb verschoben
el: %lld στοιχεία μετακινήθηκαν στα Διαγραμμένα
es: %lld elementos movidos a la papelera
es_419: %lld elementos movidos a la papelera
fi: %lld kohdetta siirrettiin roskakoriin
fr: %lld éléments ont été déplacés dans le dossier Corbeille.
hu: %lld elem a Lomtárba helyezve
id: %lld item dipindahkan ke sampah
it: %lld elementi spostati nel cestino
ja: %lld 個のアイテムがごみ箱に移動されました
ka: %lld ელემენტი გადატანილია ნაგვის ყუთში
ko: %lld개가 휴지통으로 이동되었습니다
nb: %lld elementer flyttet til papirkurven
nl: %lld items verplaatst naar de prullenbak
pl: Przeniesiono %lld elementów do kosza
pt: %lld itens movidos para o lixo
pt_br: %lld itens movidos para a lixeira
ro: Articole mutate în gunoi: %lld
ru: %lld элементов перемещено в корзину
sk: %lld položiek presunutých do koša
sl: %lld predmetov premaknjenih v smetnjak
sv: %lld objekt flyttade till papperskorg
tr: %lld öge çöpe atıldı
uk: %lld елементи переміщено до смітника
vi: %lld mục đã được chuyển vào thùng rác
zh_hans: %lld 个项目已移至回收站
zh_hant: %lld 個項目已移動到垃圾桶

# %lld items moved to vault « %@ »
source: %1$lld items moved to vault « %2$@ »
be: %1$lld элементаў перамешчаны ў сховішча «%2$@»
ca: %1$lld elements moguts a la caixa forta « %2$@ »
cs: %1$lld položek přesunuto do trezoru « %2$@ »
da: %1$lld elementer flyttet til boksen « %2$@ »
de: %1$lld Einträge wurden in den Tresor «%2$@» verschoben
el: %1$lld στοιχεία μετακινήθηκαν στην κρύπτη « %2$@ »
es: %1$lld elementos movidos a la caja fuerete « %2$@ »
es_419: %1$lld elementos movidos a la bóveda « %2$@ »
fi: %1$lld kohdetta siirrettiin holviin "%2$@"
fr: %1$lld éléments ont été déplacés dans le coffre-fort « %2$@ ».
hu: %1$lld tétel áthelyezve ebbe a tárolóba: „ %2$@ ”
id: %1$lld item dipindahkan ke brankas %2$@
it: %1$lld elementi spostati nella cassaforte « %2$@ »
ja: %1$lld 個のアイテムが 保管庫 « %2$@ » に移動されました
ka: %1$lld ელემენტი გადატანილია საცავში « %2$@ »
ko: %1$lld 항목이 « %2$@ »으로 이동되었습니다.
nb: %1$lld elementer flyttet til hvelv "%2$@"
nl: %1$lld items verplaatst naar kluis « %2$@ »
pl: Przeniesiono %1$lld elementów do sejfu « %2$@ »
pt: %1$lld itens foram movidos para o cofre « %2$@ ».
pt_br: %1$lld itens movidos para o cofre « %2$@ »
ro: Articole mutate în seiful „%2$@”: %1$lld
ru: %1$lld элементов перемещено в хранилище « %2$@ »
sk: %1$lld položiek bolo presunutých do trezora « %2$@ »
sl: %1$lld predmetov premaknjenih v trezor "%2$@"
sv: %1$lld objekt flyttat till valv « %2$@ »
tr: %1$lld öge « %2$@ » kasasına taşındı
uk: %1$lld елементів переміщено до сховища «%2$@»
vi: %1$lld mục đã được chuyển vào két sắt « %2$@ »
zh_hans: %1$lld 个项目已移至保险库 « %2$@ »
zh_hant: %1$lld 個項目已被移至保管庫「%2$@」

source: %lld items successfully pinned
be: %lld элементаў паспяхова замацаваны
ca: S'han fixat %lld elements.
cs: %lld položek úspěšně připnuto
da: %lld elementer er blevet fastgjort
de: %lld Einträge erfolgreich angeheftet
el: %lld στοιχεία καρφιτσώθηκαν επιτυχώς
es: %lld elementos anclados
es_419: %lld elementos anclados
fi: %lld kohdetta kiinnitettiin
fr: %lld ont été épinglés.
hu: %lld elem sikeresen kitűzve
id: %lld item berhasil disematkan
it: %lld elementi fissati con successo
ja: %lld個のアイテムが正しくピンされました
ka: %lld ელემენტის მიმაგრება
ko: %lld개가 성공적으로 고정되었습니다.
nb: %lld elementer festet
nl: %lld items vastgezet
pl: %lld elementów zostało przypiętych
pt: %lld itens foram fixados.
pt_br: %lld itens fixados
ro: S-au fixat %lld de articole.
ru: %lld элементов успешно закреплены
sk: %lld položiek bolo úspešne pripnutých
sv: %lld objekt har fästs
tr: %lld öge sabitlendi
uk: %lld елементів успішно закріплено
vi: %lld mục đã ghim thành công
zh_hans: %lld 个项目已成功置顶
zh_hant: %lld 個項目已成功釘選

source: %lld items successfully unpinned
be: %lld элементаў паспяхова адмацаваны
ca: S'han desancorat %lld elements.
cs: %lld položek úspěšně odepnuto
da: %lld elementer er blevet frigjort
de: %lld Einträge erfolgreich losgelöst
el: %lld στοιχεία ξεκαρφιτσώθηκαν επιτυχώς
es: %lld elementos desanclados
es_419: %lld elementos desanclados
fi: %lld kohdetta irrotettiin
fr: %lld ont été désépinglés.
hu: %lld elem sikeresen feloldva
id: Sematan %lld item berhasil dilepas
it: %lld elementi sbloccati con successo
ja: %lld個のアイテムが正しくピン解除されました
ka: %lld ელემენტი წარმატებით მოიხსნა
ko: %lld개 항목을 성공적으로 고정 해제했습니다.
nb: %lld elementer løsnet
nl: %lld items losgemaakt
pl: %lld elementów zostało odpiętych
pt: %lld itens foram desfixados.
pt_br: %lld itens desafixados
ro: S-au anulat %lld de articole fixate.
ru: %lld элементов успешно откреплены
sk: %lld položiek bolo úspešne odopnutých
sv: %lld objekt har avfästs
tr: %lld ögenin sabitlemesi kaldırıldı
uk: %lld елементів успішно відкріплено
vi: %lld mục đã bỏ ghim thành công
zh_hans: %lld 个项目已成功取消置顶
zh_hant: %lld 個項目已取消釘選

source: %lld members
be: %lld удзельнікаў
ca: %lld membres
cs: %lld členů
da: %lld medlemmer
de: %lld Mitglieder
el: %lld μέλη
es: %lld miembros
es_419: %lld miembros
fi: %lld jäsentä
fr: %lld membres
hu: %lld tagok
id: %lld anggota
it: %lld membri
ja: %lld 人のメンバー
ka: %lld წევრი
ko: 구성원 %lld명
nb: %lld medlemmer
nl: %lld leden
pl: %lld użytkowników
pt: %lld membros
pt_br: %lld membros
ro: %lld de membri
ru: %lld участника
sk: %lld členov
sl: %lld članov
sv: %lld medlemmar
tr: %lld üye
uk: %lld учасників
vi: %lld thành viên
zh_hans: %lld 位成员
zh_hant: %lld 位成員

source: %lld other logins use this password
be: %lld іншых запісаў уваходу выкарыстоўваюць гэты пароль
ca: %lld altres inicis de sessió utilitzen aquesta contrasenya.
cs: %lld jiných přihlášení používá toto heslo
da: %lld andre logins bruger denne adgangskode
de: %lld andere Anmeldungen verwenden dieses Passwort
el: %lld άλλες συνδέσεις χρησιμοποιούν αυτόν τον κωδικό πρόσβασης
es: %lld otros inicios de sesión usan esta contraseña.
es_419: otros %lld inicios de sesión usan esta contraseña.
fi: %lld muuta kirjautumistietoa käyttää tätä salasanaa
fr: %lld autres identifiants utilisent ce mot de passe.
hu: %lld más bejelentkezés használja ezt a jelszót
id: %lld entri masuk lainnya menggunakan kata sandi yang sama
it: %lld altri login utilizzano questa password
ja: %lld 個の他のログインがこのパスワードを使用しています
ko: %lld개의 다른 로그인 항목에서 동일한 비밀번호가 사용되고 있습니다
nb: %lld andre pålogginger bruker dette passordet
nl: %lld andere logins gebruiken dit wachtwoord
pl: Tego hasła używa jeszcze %lld innych danych logowania
pt: %lld outros inícios de sessão utilizam esta palavra-passe.
pt_br: %lld outras sessões usam esta senha
ro: %lld de alte autentificări folosesc această parolă
ru: %lld других имен пользователя использует этот пароль
sk: %lld iných prihlasovaní už používa toto heslo
sv: %lld andra inloggningar använder detta lösenord
tr: %lld diğer oturum açma kaydında bu parola kullanılıyor
uk: %lld записів входу використовують цей пароль
vi: %lld thông tin đăng nhập khác đang dùng mật khẩu này
zh_hans: %lld 个其他登录项正在使用此密码
zh_hant: 有 %lld 個不同的登入使用此密碼

source: %lld remaining attempts
be: Засталося %lld спроб
ca: %lld intents restants
cs: Zbývá %lld pokusů
da: %lld forsøg tilbage
de: %lld verbleibende Versuche
el: %lld προσπάθειες απομένουν
es: Quedan %lld intentos.
es_419: %lld intentos restantes
fi: %lld yritystä jäljellä
fr: Il reste %lld tentatives.
hu: %lld próbálkozás maradt
id: %lld upaya tersisa
it: %lld tentativi rimanenti
ja: 残りの試行回数は %lld 回です
ka: %lld დარჩენილი ცდა
ko: %lld회 남은 시도
nb: %lld gjenstående forsøk
nl: %lld pogingen over
pl: Pozostało %lld prób
pt: %lld tentativas restantes
pt_br: %lld tentativas restantes
ro: Încercări rămase: %lld
ru: Осталась %lld попыток
sk: Zostáva %lld pokusov
sl: Še %lld poskusov
sv: %lld återstående försök
tr: %lld deneme hakkı kaldı
uk: Залишилось %lld спроб
vi: %lld lần thử còn lại
zh_hans: 剩余 %lld 次尝试
zh_hant: 最後 %lld 次嘗試機會

source: %lld replies
be: %lld адказаў
ca: %lld respostes
cs: %lld odpovědí
da: %lld svar
de: %lld Antworten
el: %lld απαντήσεις
es: %lld respuestas
es_419: %lld respuestas
fi: %lld vastausta
fr: %lld réponses
hu: %lld válasz
id: %lld balasan
it: %lld risposte
ja: %lld件の返信
ka: %lld პასუხი
ko: %lld 답장
nb: %lld svar
nl: %lld antwoorden
pl: %lld wysłanych
pt: %lld respostas
pt_br: %lld respostas
ro: Răspunsuri: %lld
ru: %lld ответов
sk: %lld odpovedí
sv: %lld svar
tr: %lld yanıt
uk: %lld відповідей
vi: %lld phản hồi
zh_hans: %lld 个回复
zh_hant: %lld 則回覆

# %lld search result(s)
source: %lld results
be: %lld вынікаў
ca: %lld resultats
cs: %lld výsledků
da: %lld resultater
de: %lld Ergebnisse
el: %lld αποτελέσματα
es: %lld resultados
es_419: %lld resultados
fi: %lld tulosta
fr: %lld résultats
hu: %lld eredmény
id: %lld hasil
it: %lld risultati
ja: %lld 件の結果
ka: %lld შედეგი
ko: %lld 결과
nb: %lld resultater
nl: %lld resultaten
pl: %lld wyników
pt: %lld resultados
pt_br: %lld resultados
ro: Rezultate: %lld
ru: %lld результатов
sk: %lld výsledky
sl: %lld rezultatov
sv: %lld resultat
tr: %lld sonuç
uk: %lld результатів
vi: %lld kết quả
zh_hans: %lld 条结果
zh_hant: %lld結果
